{"5": ["캠프파이어", "아이스크림", "려해벌쁨닥", "방번다줄프", "름무언간놀", "림봄커양구", "어수정푸첫", "느음림골녀", "끝요쁨골무", "연물어우시", "줄봄천길송", "송가아선아", "미둥불태골", "억대새벚밭", "페리달살함", "새시추는프", "려물봄도밖", "한화천천햇", "기불해작사", "함청랑랑페", "자극변량릅", "살간창라놀", "태캠콤요햇", "닥량양날래", "스그간크새", "밀햇북지다", "봄시볕음산", "콤비호의언", "우작닥못봄", "요은선저과", "소극구녘의", "선래모량언", "다작람하목", "라추천화름", "닥빙지래밖", "량자봄녘해", "영간녁불낙", "콤수느릅무", "른마기간날", "극의모벌꽃", "고커한어억", "닷음꽃꽃엽", "북정호영다", "도과벽음닥", "속송어번별", "나다산록쁨", "님저밤송못", "랑새개기빙", "양극시팔청", "덕코느볕다", "이미림함낙", "미어어호불", "은개느밤함", "양창정추산", "름콜사화정", "프볕을나자", "무둥태스벌", "빙지안간달", "불살쁨햇미", "안람코울태", "릿방태량미", "불닷페안별", "태자골벌들", "어오산님람", "림화천북빛", "밖못볕녘끝", "음님밀밤새", "억그한과함", "비원코스람", "하고과벌벚", "선불하피라", "한리모끝날", "른비청번속", "바추극정릅", "열날강나콜", "려쁨우덕자", "대안침꽃장", "햇란송한닥", "오속꽃코번", "장억랑덕과", "엽청님카원", "나강고라불", "과릿영릅초", "릿가끝길물", "못태골질는", "크화침낙모", "새마릅향사", "송해녀천람", "하북대밖변", "새어벌오엽", "일언물추줄"], "4": ["아침햇살", "벌새소리", "모래사장", "저녁노을", "파란하늘", "달려가다", "바람개비", "은변스카", "쁨래북마", "정오별산", "해바라기", "쁨을못끝", "은빛하늘", "느릅나무", "빛의속도", "비오는날", "커향물벌", "녘선방햇", "봄나들이", "사파이어", "나무그늘", "불꽃놀이", "천둥번개", "열대과일", "빛늘어태", "새나선록", "개대벌요", "빙느요은", "는카미날", "푸른하늘", "크수다끝", "무스른끝", "늘프프바", "의늘산달", "간봄음래", "밭극간울", "노청려방", "콤밭스장", "청놀침언", "변함구해", "라울느산", "질파끝량", "꽃북덕요", "는른태시", "저녁벚의", "라송녀초", "꽃송늘별", "고한화비", "들송들프", "노다천무", "닷꽃간해", "콤하마카", "아닥바피", "그꽃못청", "침콜아팔", "선을화송", "밤쁨름기", "안함질지", "창봄다카", "열름대강", "질기벚벚", "울안사속", "안하소함", "수닷자길", "골해달정", "천날줄녀", "늘놀빛밭", "살송하방", "새볕기비", "소란바크", "늘프른봄", "우기영림", "창녀록콤", "프피도녘", "장란초른", "푸작리초", "이빛별릿", "첫벌스푸", "선번다북", "녁의빙눈", "림콤빙들", "수못첫른", "달바늘무", "피연일의", "기팔푸록", "기함지우", "일프람대", "무오선볕", "팔청량이", "고저미함", "밭덕들밤", "덕불목천", "일콤장볕", "밖파추장", "북창푸커", "물길작느", "과스달른", "둥둥둥천", "간녀밭개", "밭덕태랑", "못불못랑", "작새물울", "추강콜속", "호쁨스태", "볕시목연", "하미살고", "코팔북불", "벽비시늘", "불볕변호", "밖마변번", "낙릿호사", "억함덕닷", "덕강극벚", "원영골카", "마골새파", "연팔눈하", "그녀억라", "변스엽른", "오는벌들", "다벚지란", "지리은빛", "엽추들피", "록벽골페", "쁨릿콜창", "영길피자", "녁우언벌", "람느무저", "낙푸량빙", "라줄선닷", "밖벽정일", "코름날창", "방림노속", "이울추노", "은언노랑", "무청양산", "연비스질", "울꽃놀무", "하그가못", "페태번한"], "2": ["구름", "봄비", "향기", "하늘", "언덕", "빙하", "사랑", "창밖", "별빛", "코끝", "요열", "저우", "일골", "카페", "마음", "낙원", "빛봄", "작다", "태양", "호수", "햇볕", "는청", "새기", "원살", "의랑", "화자", "연못", "달빛", "불닥", "른수", "코오", "기오", "기쁨", "방볕", "의자", "추억", "강물", "영화", "선물", "소녀", "북극", "노을", "눈물", "커피", "낙엽", "우산", "봄릿", "날기", "길쁨", "정원", "해변", "미소", "질엽", "원원", "줄비", "래미", "첫눈", "향수", "산길", "벚꽃", "목노", "향간", "요속", "불창", "카다", "장번", "녀나", "릅일", "이림", "열송", "라언", "안북", "봄스", "연려", "려시", "빙불", "느송", "햇대", "피물", "나비", "릿덕", "송콤", "창소", "추푸", "청북", "빛볕", "살끝", "스번", "변녘", "번산", "푸어", "밤극", "초기", "나크", "봄벽", "쁨극", "이밖", "양안", "님언", "콜리", "록지", "태빙", "피피", "볕페", "의첫", "덕밀", "작정", "지살", "별낙", "벽저", "열다", "간쁨", "림시", "록과", "크닥", "달님", "노극", "라봄", "마안", "가리", "느피", "밭첫", "햇추", "덕콤", "파첫", "빛팔", "하녀", "페초", "극골", "스시", "밭늘", "강북", "추줄", "소송", "닥미", "바람", "줄안", "산요", "언시", "랑달", "화은", "나달", "침줄", "요별", "록울", "꽃스", "란봄", "아창", "사빙", "북볕", "열못", "닥피", "녘번", "른봄", "햇려", "자송", "아그", "모밀", "시햇", "북리", "란릿", "벌음", "해속", "못볕", "피열", "하람", "해개", "란향", "은청", "밖번", "려려", "밭카", "려과", "천속", "콤침", "빙바", "푸푸", "오코", "페코", "모밤", "우바", "팔프", "릅수", "장일", "살날", "북첫", "닥추", "들질", "장끝", "팔랑", "지들", "천방", "자새", "첫콤", "닷페", "과오", "른변", "놀팔", "엽아", "창닷", "울빙", "리엽", "끝살", "과대", "림안", "의소", "은봄", "햇아", "덕변", "울물", "노녁", "벽놀", "도량", "별파", "눈이", "래길", "고람", "미녘", "콜북", "녀기", "카랑", "소벽", "과향", "창한", "콜개", "양록", "침음", "비속", "빛록", "날해", "의변", "고름", "벚개", "미다", "물한", "모비", "빛쁨", "늘카", "북안", "빙지", "란열", "송그", "산초", "늘목", "커극", "봄느", "벽들", "햇속", "닷일", "변낙", "연작", "그람", "음살", "라장", "녀바", "닷안", "수녁", "목태", "른벌", "시방", "프래", "노골", "태길", "변란", "시지", "길릅", "기어", "코바", "꽃록", "목아", "밀바", "바빙", "방라", "불작", "소언", "창살", "목녁", "태그", "마산", "파카", "모아", "언변", "늘지", "수해", "카낙", "스덕", "눈콜", "림볕", "산번", "바소", "그기", "골림", "페살", "록북", "목북", "수낙", "볕산", "밖록", "추엽", "끝벽", "지향", "닷초", "안극", "림화", "콤함", "프질", "스언", "다달", "고바", "물름", "름지", "늘하", "량모", "방간", "엽개", "함청", "둥른", "마개", "엽방", "강호", "언늘", "날꽃", "정려", "빙볕", "질바", "바느", "구그", "려끝", "밭초", "수둥", "열목", "끝녁", "록저", "작호", "간수", "가장", "래녘", "밭추", "늘달", "새록", "대산", "이사", "물는", "초을", "덕침", "닥이", "빛살", "연팔", "기작", "의려", "아볕", "밖첫", "의도", "벌첫", "수정", "수을", "모카", "녁간", "날물", "울북", "열사", "장봄", "름한", "릿벌", "불려", "량름", "라의", "닷림", "름는", "릿간", "름커", "록선", "벌벚", "빛닥", "소미", "호다", "오우", "밭람", "청구", "초꽃", "초소"], "3": ["밀밭길", "무지개", "고요함", "눈송이", "바람새", "덕은릅", "나팔꽃", "화려함", "물방울", "별자리", "모닥불", "초록빛", "소나기", "팔볕억", "초콜릿", "빛줄기", "해안선", "바닷가", "고구마", "미소녀", "밤하늘", "물고기", "봄바람", "연낙방", "강커사", "밖른이", "래추열", "달콤함", "새벽녘", "녘코방", "양요수", "그림자", "은하수", "지자송", "추꽃극", "골목길", "언다밀", "별저길", "청량한", "밭눈낙", "엽수림", "콤천도", "햇는름", "과울장", "지번양", "꽃방들", "래코밤", "벽크침", "북극벌", "은고선", "한름산", "햇느밀", "려덕언", "질강모", "안저정", "콤덕간", "어벽별", "극요한", "미봄작", "호려림", "작은방", "푸른밤", "청바지", "산수화", "녀크산", "해질녘", "함햇기", "벌구연", "함별코", "록라음", "마줄구", "시산간", "태다프", "쁨별스", "님산일", "연둥밤", "오카들", "송래자", "캠카는", "못페달", "들지녁", "시을리", "자해엽", "을란음", "줄그람", "코목카", "개은화", "울닷질", "른파향", "별콜지", "란저골", "빙의들", "래구지", "볕푸속", "아캠엽", "덕속송", "피카구", "강햇목", "어산엽", "일파구", "안한피", "벌첫빛", "페볕호", "오새오", "원밭모", "물기날", "오시미", "물우모", "불함미", "릿자사", "달변방", "쁨못작", "향느마", "일바새", "름연원", "음비창", "엽개녘", "선녀달", "밀안원", "극천끝", "작팔열", "콤못빙"], "6": ["별이빛나는밤", "릅코밤번끝파", "우창쁨못수새", "작낙안영녘팔", "려자코도아님", "의밀캠밤장려", "추송개자람벽", "커향어북을녘", "간는밀극코개", "밤천밤대리페", "억덕목미못노", "울림고물어밖", "추화밤고기닥", "코벽시작산끝", "번날밀골릅물", "일속릿요닷정", "줄록엽카강고", "낙파페래무꽃", "릿울산일의끝", "새밀크덕나대", "산고눈들엽끝", "피람함빙저창", "비추노한방녀", "도울무녘페자", "초호놀란한릅", "새쁨엽릿하밭", "름질쁨산다밖", "들끝량놀사릅", "밖침대일물름", "한어름한수원", "울청번선살호", "양지다하극향", "엽천무밭산선", "릿캠지캠못페", "벽태저한구밖", "라커간른라프", "빙호녁수작화", "햇람벌추쁨달"]}